[
  "香港醫院管理局經濟審查機制優化措施已於2019年實施，適用於撒瑪利亞基金和關愛基金醫療援助項目。",
  "經濟審查的準則是病人家庭每年可動用的財務資源作為決定其經濟負擔能力的指標。",
  "所有申請均須接受以家庭為單位的資格評估，包括審查病人及所有同住而被納入經濟評估的家庭成員之收入、支出及資產。",
  "受供養人的定義為未婚，以及(i)未滿18歲；或(ii)18至25歲正接受全日制教育的人士。",
  "2025年3月4日更新的個人豁免額：1人家庭為7,630港元，2人家庭為12,510港元，3人家庭為18,370港元。",
  "個人豁免額按甲類消費物價指數每年調整一次，另按政府統計處的最新住戶開支統計調查結果每五年再調整一次。",
  "可動用資產包括現金、儲蓄、股票投資、保險/年金計劃、貴重財物、土地物業、一筆過的賠償金及其他可兌現的資產。",
  "病人及其同住核心家庭成員於遞交申請時共同住的第一間自置或租置物業和所持有的生財工具不會計算在內。",
  "2025年4月1日更新的可動用資產總值豁免額：1人家庭為291,000港元，2人家庭為394,000港元，3人家庭為514,000港元。",
  "豁免額是參照現行評估申請人是否符合資格登記公屋輪候冊所設定的資產限額而釐定。",
  "如病人在遞交申請時及在獲基金資助自費藥物治療期間均為綜援受助人，基金會作出全數資助。",
  "受供養的病人家庭定義包括病人、其同住的父母/法定監護人，以及屬受供養人的兄弟姊妹。",
  "非受供養的已婚病人家庭定義包括病人、其同住的配偶，以及屬受供養人的子女。",
  "非受供養的未婚病人會被視為一人家庭，不論病人是否與父母/法定監護人或兄弟姊妹同住。",
  "每年可動用的財務資源計算模式為家庭每年的可動用收入，再加以家庭的可動用資產淨值的百分之五十。",
  "持續申請人（即病人在過去十八個月內曾申請藥物資助並已獲批核）的家庭每年可動用收入淨值只計算百分之八十五。",
  "家庭總收入計算以最少過去六個月實際收取的入息，包括薪金、退休金、財政資助、資產收入、賠償金、年金等。",
  "香港特別行政區政府提供的經濟援助（如鼓勵就業交通津貼、在職家庭津貼、高額傷殘津貼等）不會被列入計算家庭入息之內。",
  "認可扣減項目包括自住樓宇開支（租金或按揭供款等，上限為每月家庭總收入的50%）、子女託管支出、公積金供款等。",
  "人壽保險的現金價值、紅利及其他可自由動用而不會導致保單取消的價值均需計算為資產。",
  "投資連繫保險的保單價值及其他可自由動用而不會導致保單取消的價值均需計算為資產。",
  "年金計劃的現金價值、紅利及其他可自由動用而不會導致保單取消的價值均需計算為資產。",
  "病人需分擔的醫藥費取決於其家庭的可動用財務資源及該申請的預計藥物開支。",
  "累進計算表中，每年可動用財務資源0-20,000港元的病人最高分擔額為0港元。",
  "累進計算表中，每年可動用財務資源20,001-40,000港元的病人最高分擔額為1,000港元。",
  "累進計算表中，每年可動用財務資源40,001-60,000港元的病人最高分擔額為2,000港元。",
  "累進計算表中，每年可動用財務資源60,001-100,000港元的分擔比率為5%，最高分擔額為3,000-5,000港元。",
  "累進計算表中，每年可動用財務資源100,001港元以上的分擔比率為10-20%不等。",
  "在「資助合資格病人購買價錢極度昂貴的藥物」項目下，病人分擔費用酌情上限為100萬元。",
  "病人應盡量先繳付其分擔額，才開始獲得基金批核的藥物資助。",
  "如病人有特殊困難，可向醫務社工提出申請以分期繳付其藥物費用。",
  "醫管局流動應用程式「HA Go」備有「醫療援助一站通」功能，可供病人自行評估資格。",
  "關愛基金只會資助病人購買其必需能夠應付病人最基本的醫療需要的醫療裝置之型號。",
  "病人/申請人及家庭成員必須提供完整、準確、適時及真確的資料予醫管局/社會福利署作評估。",
  "應在申請獲批後，才進行有關醫療程序或購買相關醫療裝置/開始療程。",
  "基金的資助不包括病人/申請人在獲批前所支付的醫療程序或相關醫療裝置的費用。",
  "基金批核日期不可追溯。",
  "已獲批基金資助的病人，須於醫院繳費處繳費時，通知醫院職員自己乃獲基金資助之病人。",
  "病人/申請人如沒有提供證明書及/或證明資料，則醫管局可拒絕考慮有關的申請。",
  "如提供不完整、不準確、不適時或錯誤的資料，將可導致申請被拒絕或財政資助被撤回。",
  "申請在若干情況下可能會被取回，包括獲批資助但仍未使用的藥物、病人臨床狀況轉變等。",
  "如病人家庭的財政或家庭狀況有變，病人/申請人應立刻通知醫管局重新進行經濟審查。",
  "需要通知的變化包括就業情況轉變、入息轉變、經濟來源轉變、家庭狀況轉變、資產轉變等。",
  "申請人可透過使用經濟審查計算程式初步檢視基金資助資格。",
  "醫管局可在出現轉變時，撤回及/或更改任何財政資助的條款及條件。",
  "若病人不提供相關資料，可導致已獲批之財政資助被撤回，及/或被刑事檢控。",
  "醫管局沒有覆核機制，必須在接獲結果通知書發出日起計四星期內提出上訴。",
  "病人可向處理其申請的醫院的病人聯絡主任查詢上訴詳情。",
  "向醫管局提供個人資料時，請提供準確及完整的資料，否則會影響申請。",
  "醫管局設有經濟審查計算程式，供病人檢視自己是否符合獲得基金資助的資格。"
]

